[
  "qmd-as-md-obsidian",
  "obsidian-cloudinary-uploader",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "file-tree-alternative",
  "quick-latex",
  "obsidian-latex-suite",
  "notion-like-tables",
  "obsidian-excel-to-markdown-table",
  "obsidian-codemirror-options",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-jupyter"
]